Repository: Paulemann/service.vdr.helper
Catalog: resources/language/*/strings.po
Languages: german

# #30000
source: General
german: Allgemein

# #30001
source: Preferred local interface
german: Bevorzugte lokale Schnittstelle

# #30002
source: Monitored host/PVR backend ip address
german: Überwachte Host-/PVR-Backend-IP-Adresse

# #30003
source: Monitored host/PVR backend port
german: Überwachter Host-/PVR-Backend-Port

# #30004
source: WoL: Remote host/PVR backend mac address (optional)
german: WoL: MAC-Adresse des Hosts/PVR-Backends (optional)

# #30005
source: WoL: Wakeup time in seconds
german: WoL: Aufwachzeit in Sekunden

# #30006
source: Keepalive interval in minutes (optional)
german: Keepalive-Intervall in Minuten (optional)

# #30011
source: Use RPC call instead of WoL
german: RPC-Call anstelle von WoL verwenden

# #30013
source: RPC user name
german: RPC-Benutzername

# #30014
source: RPC password
german: RPC-Passwort

# #30015
source: RPC method used
german: Verwendete RPC-Methode

# #30100
source: Waking up remote host. Please wait ...
german: Wecke entfernten Host. Bitte warten ...
